<?php
use yii\web\View;
$this->title = '文章';
?>
	<div class="body bg-color">
		<div class="container">
			<div class="article">
				<h1 class="article-title">万中——绽放在音乐世界里的水墨胡杨</h1>
				<div class="article-content">
					<p>万中1961年生于吉林省吉林市舒兰县一个极度贫困的农民家庭。贫困是他改变命运的动力，横溢的才华是他艺术多元的特点，感动自己才能感动社会是他艺术创作的准则。万中能绘画、能写词、能作曲、能演唱、能导演、能策划、能演讲，所有才华融合使其作品艺术表达极为丰富并驾驭自如。</p>
					<p>万中穿做了数百首优秀歌曲，上过央视、躲过出名，发表过小说。诗歌、漫画，获得过各种奖项。今天是他厚积沧桑、薄发才华的巅峰时刻。</p>
					<ul class="center">
						<li class="center">扬国威</li>
						<li class="center">他是辽宁舰舰歌的词曲作者；</li>
						<li class="center">泣骄子</li>
						<li class="center">他的歌曲曾是高考状元回馈父爱的深情点播曲目；</li>
						<li class="center">接地气</li>
						<li class="center">他的歌曲能感动万千人向。</li>
					</ul>
					<p>万中1961年生于吉林省吉林市舒兰县一个极度贫困的农民家庭。贫困是他改变命运的动力，横溢的才华是他艺术多元的特点，感动自己才能感动社会是他艺术创作的准则。万中能绘画、能写词、能作曲、能演唱、能导演、能策划、能演讲，所有才华融合使其作品艺术表达极为丰富并驾驭自如。</p>
					<p>万中穿做了数百首优秀歌曲，上过央视、躲过出名，发表过小说。诗歌、漫画，获得过各种奖项。今天是他厚积沧桑、薄发才华的巅峰时刻。</p>
				</div>
			</div>
		</div>
	</div>